
     <input id="showds"  type="button" value="Закрыть" >
 <div id = "category">

<div class="category-wrap">
  <h1>Документация</h1>
  <ul>
    <li><a href="index.php?page=5" id = "current_har">Основные технические характеристики</a></li>
    <li><a href="index.php?page=6">Назначение и область применения</a></li>
    <li><a href="index.php?page=7">Особенности</a></li>
    <li><a href="index.php?page=8">Примечания</a></li>
    <li><a href="index.php?page=10">Принцип действия</a></li>
    <li><a href="index.php?page=9">Фото</a></li>
    <li><a href="index.php?page=wr">Описание работы</a></li>
  </ul>
</div></div>


<h2>Основные технические характеристики</h2>
<table id = "table_har" >
   <tr>
    <th>ПАРАМЕТР</th>
    <th>ЗНАЧЕНИЕ</th>
   </tr>
   <tr>
    <td>Рабочая частота</td>
    <td>24.15 ± 0,1 ГГц (К-диапазон)</td>
  </tr>
     <tr>
    <td>Дальность измерений,не менее</td>
    <td>400 м (три уровня)</td>
  </tr>
    <tr>
    <td>Диапазон измеряемых скоростей</td>
    <td>20 - 250 км/час</td>
  </tr>
      <tr>
    <td>Погрешность измерения скорости, не более</td>
    <td>± 1,0 км/час</td>
  </tr>
        <tr>
    <td>Время измерения скорости</td>
    <td>0,5 сек</td>
  </tr>
          <tr>
    <td>Дискретность порогового значения скорости</td>
    <td>1,0 км/час</td>
  </tr>
     <tr>
    <td>Выделение самой быстрой цели</td>
    <td>при превышении скорости группы на 4 км/час</td>
  </tr>
       <tr>
    <td>Количество ячеек памяти</td>
    <td>2</td>
  </tr>
     <tr>
    <td>Время хранения данных в памяти</td>
    <td>не менее 10 минут</td>
  </tr>
      <tr>
    <td>Время установки рабочего режима после включения питания</td>
    <td>не более 3 сек</td>
  </tr>
      <tr>
    <td>Средняя потребляемая мощность</td>
    <td>не более 1,8 Вт</td>
  </tr>
      <tr>
    <td>Автономное питание</td>
    <td>встроенная литий-ионная АКБ 1,8 А/час</td>
  </tr>
      <tr>
    <td>Напряжение питания</td>
    <td>11-16 В (бортовая сеть)</td>
  </tr>
      <tr>
    <td>Масса радара (без АКБ)</td>
    <td>610 грамм</td>
  </tr>
      <tr>
    <td>Масса встроенной АКБ</td>
    <td>100 грамм</td>
  </tr>
      <tr>
    <td>Габаритные размеры</td>
    <td>220х180х65 мм</td>
  </tr>
      <tr>
    <td>Допустимая температура эксплуатации</td>
    <td>- 30ºС +40ºС</td>
  </tr>
      <tr>
    <td>Средняя наработка на отказ</td>
    <td>5000 часов</td>
  </tr>
   </table>

   <script src="./js/menu2.js"></script>