<h1>Основные функции и особенности:</h1>
<p>• Автоматическое измерение скоростей, определение положения и фотофиксация всех ТС на четырех полосах дорожного движения в обоих направлениях.</p>
<p>• Автоматическое фиксирование других нарушений ПДД: движение по обочине и полосе для общественного транспорта, выезд на полосу встречного движения.</p>
<p>• Возможность установки порогов скорости для каждой отдельной полосы и различных категорий ТС (грузовые, легковые).</p>
<p>• Автоматическое распознавание различных форматов номерных знаков стран СНГ и Европы.</p>
<p>• Быстрое обучение системы распознавания новым форматам.</p>
<p>• Возможность проверки распознанных номеров по различным федеральным и региональным базам розыска.</p>
<p>• Автоматическое сохранение данных о зафиксированных нарушениях во встроенной памяти датчика.</p>
<p>• Передача данных о зафиксированных нарушителях в единую централизованную базу данных по проводным или беспроводным каналам связи.</p>
<p>• Возможность выгрузки данных о зафиксированных нарушениях по резервному беспроводному каналу связи (Wi-Fi).</p>
<p>• Встроенный модуль навигации ГЛОНАСС/GPS.</p>
<p>• Автоматическая коррекция системного времени и даты комплекса по сигналам ГЛОНАСС/GPS.</p>
<p>• Инфракрасная подсветка для обеспечения работы в ночное время.</p>
<p>• Система видеонаблюдения высокого разрешения c возможностью трансляции в режиме реального времени.</p>
<p>• Сохранение видеозаписей в архив, возможность поиска по заданному промежутку времени.</p>
<p>• Возможность интеграции в системы управления дорожным движением.</p>
<p>• Сбор статистических данных об интенсивности транспортного потока.</p>
<p>• Возможность фиксации медленно движущихся ТС для задач управления дорожным движением.</p>
<p>• Защита встроенного программного обеспечения и данных от несанкционированного вмешательства.</p>
<p>• Ведение журнала событий и действий пользователя комплекса.</p>
<p>• Простота установки и настройки комплекса. При монтаже и обслуживании комплекса не требуется перекрытие полос движения.</p>
<p>• Встроенный сенсорный дисплей для упрощения настройки датчика.</p>
<p>• Малые масса и габариты датчика, низкая потребляемая мощность.</p>