<h1>Характеристики</h1>
<h2>Комплекс измерения скорости транспортных средств фоторадарный «Кордон»С (для контроля до 4-х полос движения)</h2>
<hr>
 <p>Фотофиксация нарушений ПДД с автоматическим "нейронным" разпознаванием ГРЗ ТС, движущихся в попутном, встречном или обоих направлениях. Раздельная фиксация скорости всех транспортных средств, проехавших зону контроля комплекса, с однозначным целеуказанием на видеоизображении. Автоматический контроль за движением по встречной полосе, по полосе для общественного транспорта и обочине. Возможность видеонаблюдения зоны контроля в режиме реального времени. Определение географических координат места нарушения. Установка сбоку от дороги или в произвольном месте над дорожным полотном</p>

    <p>цену уточняйте!</p>

<hr>
<h2>Комплекс измерительный с видеофиксацией «Кордон-М»2 (для контроля 2-3-х полос движения)</h2>
<hr>
 <p>Фотофиксация нарушений ПДД с автоматическим "нейронным" разпознаванием ГРЗ ТС, движущихся в попутном, встречном или обоих направлениях. Раздельная фиксация скорости всех транспортных средств, проехавших зону контроля комплекса, с однозначным целеуказанием на видеоизображении. Автоматический контроль за движением по встречной полосе, по полосе для общественного транспорта и обочине. Возможность видеонаблюдения зоны контроля в режиме реального времени. Определение географических координат места нарушения. Установка сбоку от дороги или в произвольном месте над дорожным полотном</p>

    <p>цену уточняйте!</p>

<hr>

<h2>Система автоматической фиксации нарушений правил проезда ЖД переездов «Кордон-М»КР</h2>
<hr>
 <p>Система в автоматическом режиме фиксирует скорость ТС, движение ТС на красный свет, пересечение стоп-линии, оптически распознает цвет светофора без подключения к нему, определяет GPS/ГЛОНАСС координаты, измеряет скорость ТС и распознает его государственный регистрационный знак, ведет журнал "Все ТС", ведет непрерывную видеозапись. В состав комплекса «Кордон-М»КР входит фоторадарный блок, обзорная камера, Wi-Fi модуль, блок питания. В систему входит два комплекса «Кордон-М»КР</p>

    <p>цену уточняйте!</p>

<hr>
<h2>«Кордон-ТЕМП»</h2>
<hr>
 <p>Для контроля средней скорости в двух направлениях, до 4-х полос</p>

    <p>цену уточняйте!</p>

<hr>
