<h1>Новости:</h1>
<div class = "insert">
<h2>Если вам есть, что добавить, сообщите нам об этом.</h2>
<a href="index.php?page=insert">Добавить</a>
</div>
<p>
Технические средства контроля скорости в своем развитии за последние годы совершили значительный скачок. Так, радар "Искра-1" прошел несколько этапов эволюции. Прибор совершенствовался на глазах, появлялись новые возможности: выделение быстрой цели, селекция направления, возможность работы во встречном и попутном движении. Сейчас радар способен действовать в движении как вперед по ходу, так и через заднее стекло. На выставке "Интерполитех-2002" НПП "СИМИКОН" представило очередную новинку - облегченную конструкцию радара с новым литий-ионным аккумулятором, помещаемым в рукоятке.
</p>
<p>
Практикам хорошо известны также видеофиксаторы "Кадр-1". Они успешно используются для обеспечения доказательной базы при оформлении нарушений ПДД. Существуют судебные прецеденты, когда решение о виновности водителя в происшествии принималось именно благодаря этому видеофиксатору.
</p>
<p>
Однако какой бы совершенной ни становилась техника, многое по-прежнему зависит от людей. К сожалению, инспектор не всегда знает особенности и возможности скоростемеров, с которыми работает. Многих конфликтных ситуаций удалось бы избежать, если бы инструкции по эксплуатации технических средств внимательно изучались.
В подразделениях ДПС, где каждый измеритель скорости закреплен за одним инспектором, обычно и срок службы приборов дольше и отказов гораздо меньше. Почему? Да потому, что инспектор относится к радару почти как к личному оружию, бережет его, несет за него ответственность. Может быть, пришла пора расширить этот опыт? Ведь вскоре на вооружении появится еще более сложное оборудование.
</p>
<p>
На VI Международном форуме "Интерполитех-2002" петербургская фирма "СИМИКОН" продемонстрировала опытный образец фоторадара, позволяющего контролировать скорость без непосредственного участия инспектора. Данные о нарушителях вместе с фотографией передаются на центральный пост. Такой способ контроля широко распространен в западноевропейских странах. Скептики считают, что в наших условиях невозможно заставить оплачивать штрафы, присылая уведомление нарушителям по почте. Поэтому питерские инженеры учли российскую специфику: фоторадар "КРИС-1" может передать данные и на дисплей находящегося рядом патрульного автомобиля. Ныне выпускающиеся видеофиксаторы "Кадр-1" также совместимы с новым фоторадаром. В этом - еще одно проявление модульного принципа построения аппаратуры, последовательно проводимого фирмой.
</p>
<p>
В то же время не стоит отказываться и от систематического централизованного контроля скорости с помощью фоторадара. При прохождении ежегодного техосмотра можно учитывать данные о неуплаченных своевременно штрафах. Недавние изменения, внесенные в Налоговый кодекс, позволяют взыскивать дорожный налог с владельцев транспортных средств, даже если машиной управляет кто-то по доверенности. Значит, использование фоторадаров оказывается в русле сегодняшнего развития законодательной базы.
</p>
<p>
Конечно, ощущение скорости сродни ощущению свободы: от нее трудно отказаться добровольно. Поэтому меры по пресечению лихачества следует совмещать с пропагандой аккуратного стиля вождения, следует чаще напоминать водителям, к чему приводит слишком быстрая езда. Но практика показывает, что шофер скорее снизит скорость из опасения быть оштрафованным, чем из осторожности. Поэтому для безопасности движения и сегодня и в перспективе техническим средствам контроля скорости альтернативы нет.
</p>