  	 <input id="showds" type="button" value="Закрыть" >
 <div id = "category">
<div class="category-wrap">
  <h1>Документация</h1>
  <ul>
    <li><a href="index.php?page=5">Основные технические характеристики</a></li>
    <li><a href="index.php?page=6" id = "current_har">Назначение и область применения</a></li>
    <li><a href="index.php?page=7">Особенности</a></li>
    <li><a href="index.php?page=8">Примечания</a></li>
    <li><a href="index.php?page=10">Принцип действия</a></li>
    <li><a href="index.php?page=9">Фото</a></li>
    <li><a href="index.php?page=wr">Описание работы</a></li>
  </ul>
</div></div>

<h2>Назначение и область применения</h2>
<p>Радар безошибочно выбирает самую быструю цель при разнице скоростей от 4 км/час и отношении отражающей поверхности цели к суммарной отражающей поверхности группы 1/100. Это значит, что нарушителю, превысившему скоростной режим не спрятаться в потоке за крупногабаритным автотранспортом.
Радар можно переключить на измерение скоростей только попутных, или только встречных целей, либо контролировать все направления. Например, интересным является режим "попутные цели" при работе через заднее стекло, когда производится измерение целей, двигающихся в том же направлении, что и патрульный автомобиль.
</p>
<p>Имеется три уровня чувствительности: минимальный, средний и максимальный. При установке максимальной чувствительности дальность обнаружения в стационарном режиме достигает 700 - 800 м. Регулировка дальности позволяет настроить прибор для работы в различных условиях, с учетом расположения дорожных знаков, интенсивности движения и погодных условий.
</p>
<p>
Измерение скорости из стационарного положения наиболее распространенный режим работы. С прибором можно работать в автономном режиме без патрульного автомобиля.
</p>
<script src="./js/menu2.js"></script>