<h1>Принцип действия</h1>
    <p>Радар излучает радиосигнал и регистрирует отраженный сигнал. По изменению частоты радар вычисляет разность скоростей между самим 
    радаром и объектом и таким образом определяет скорость автомобиля.Некоторые типы радаров позволяют проводить измерение скорости
    с движущегося патрульного автомобиля. При этом информацию о собственной скорости патрульного автомобиля радар получает из отраженного от дороги сигнала</p>
    


    <h2>Основные технические характеристики</h2>

    <hr>
   <ul id = "texttab">
     <li>Вид радара: — радиочастотный, лазерный;</li>
     <li>Тип прибора: — радар, видеофиксатор;</li>
     <li>Рабочая частота (Диапазон) измерителя скорости: — Х, Ku, K, Ka, Laser;</li>
     <li>Режим работы радара: — OEM, Ultra-X, Ultra-K (K-Pulse);</li>
     <li>Количество контролируемых полос: — от 1 до 4-х и т. д.;</li>
     <li>Режим измерения скорости: -стационарный, патрульный;</li>
     <li>Дальность обнаружения в метрах;</li>
     <li>Диапазон измерения скорости в км/ч;</li>
     <li>Погрешность измерения скорости в км/ч.</li>
     <li>Рабочий диапазон температур;</li>
     <li>Межповерочный интервал.</li>
   </ul>
   <hr>

   <h2>Режим работы радара</h2>
   <p >Основополагающие технологии работы радаров: — OEM, Ultra-X, Ultra-K (K-Pulse)/(Smartscan™), Instant-On, POP™, HYPER-X™, HYPER-K™.</p>
     <p >Радары могут комбинировать эти технологии для достижения целей сокрытия сигнала от радар-детектора. Так например «ИСКРА 1» использует одновременно Instant-ON как режим включения и комбинацию PULSE+POP в виде пачки из 5 коротких импульсов</p>
     <p >Instant-ON (Мгновенное включение) — это режим включения радара, когда изначально радар включается и находится в дежурном режиме, но не излучает никакого сигнала. После нажания на кнопку радара он мгновенно начинает излучать сигнал и измеряет скорость цели, на которую он направлен. Это позволяет оставаться незаметным для радар-детекторов, что значительно увеличивает эффективность работы радара, а также экономит энергию батарей радара.</p>
     <p >POP — зарегистрированная торговая марка, принадлежащая MPH Technologies. Эта технология в отличие от Instant-ON отвечает за структуру самого сигнала. Суть технологии заключается в том, что радар после включения излучает очень короткий импульс и с его помощью измеряет скорость цели. Использование этой технологии усложняет детектирование сигнала радара радар-детекторами так как многие модели воспринимают такой импульс как помеху и не выдают никакого предупреждения водителю. Также из-за слишком короткого импульса значительно уменьшается дистанция детектирования. Чтобы радар-детектор мог распознавать POP сигналы радара он должен быть оснащен соответствующей технологией защиты.</p>
     <p >PULSE — кроме POP существует ещё и технология импульсного сигнала. Она отличается от POP тем, что импульсный сигнал излучается постоянно. Длительность импульсов может быть разной. Если она будет очень короткой, то это также может создать проблему для радар-детектора, но большинство современных моделей радар-детекторов оснащены защитой от импульсного радара.</p>
     <div class = "links">
     <p><a href="index.php?page=complc">Многоцелевой фоторадарный комплекс</a></p>
     <p><a href="index.php?page=function">Основные функции</a></p>
     <p><a href="index.php?page=garant">Характеристики</a></p>
     </div>