  	 <input id="showds" type="button" value="Закрыть" >
 <div id = "category">
<div class="category-wrap">
  <h1>Документация</h1>
  <ul>
    <li><a href="index.php?page=5">Основные технические характеристики</a></li>
    <li><a href="index.php?page=6">Назначение и область применения</a></li>
    <li><a href="index.php?page=7" id = "current_har">Особенности</a></li>
    <li><a href="index.php?page=8">Примечания</a></li>
    <li><a href="index.php?page=10">Принцип действия</a></li>
    <li><a href="index.php?page=9">Фото</a></li>
    <li><a href="index.php?page=wr">Описание работы</a></li>
  </ul>
</div>
</div>

<h2>Отличительные особенности и преимущества:</h2>

<ul><li>Литий-ионные аккумуляторные батареи</li></ul>
<p>Встроенные в рукоятку аккумуляторные батареи обеспечивают в автономном режиме не менее 16 часов непрерывной работы. Зарядное устройство также вмонтировано в корпус радара, что позволяет произвести подзарядку аккумуляторов от бортовой сети не прерывая работы.</p>

<ul><li>Энергосберегающие функции</li></ul>
<p>Энергопотребление прибора управляется процессором. При длительном простое прибор переходит в "спящий" режим.</p>

<ul><li>Высокая точность и быстродействие</li></ul>
<p>Применяемый в радарах ИСКРА-1 импульсный способ измерения обеспечивает высокое быстродействие. Менее, чем за одну секунду радар успевает совершить многократное измерение как собственной скорости, так и скорости цели, исключить возможные ошибки и погрешности, статистически обработать результаты измерений, и вывести их на табло или компьютер.</p>

<ul><li>Рабочая частота 24.15 ГГц (К-диапазон)</li></ul>
<p>Данный частотный диапазон обеспечивает лучшую селективность целей за счет относительно узкой диаграммы направленности при небольших размерах антенны, повышает надежность работы при неблагоприятных погодных условиях (дождь, снег и т.д.)</p>

<ul><li>Модульная конструкция</li></ul>
<p>Радар собирается из нескольких отдельных блоков аналогично современному компьютеру. Такой подход обеспечивает высокую надежность каждого блока и всего прибора в целом. В сервисных центрах всегда имеется запас сменных блоков, что существенно сокращает сроки обслуживания и ремонта.</p>

<ul><li>Обрезиненный металлический корпус</li></ul>
<p>Защитное резиновое покрытие и металлический корпус обеспечивают высокую механическую прочность радара, влагостойкость и пылезащищенность, защищает прибор при падении.</p>

<ul><li>Яркое информативное табло</li></ul>
<p>Табло выполнено на ярких двухцветных индикаторах. Данные о скорости и показания таймера поочередно автоматически выводятся на табло. Второстепенная информация выводится по дополнительному запросу, что облегчает считывание данных и исключает ошибки.</p>

<script src="./js/menu2.js"></script>