
  	 <input id="showds" type="button" value="Закрыть" >
 <div id = "category">
<div class="category-wrap">
  <h1>Документация</h1>
  <ul>
    <li><a href="index.php?page=5">Основные технические характеристики</a></li>
    <li><a href="index.php?page=6">Назначение и область применения</a></li>
    <li><a href="index.php?page=7" >Особенности</a></li>
    <li><a href="index.php?page=8" id = "current_har">Примечания</a></li>
    <li><a href="index.php?page=10">Принцип действия</a></li>
    <li><a href="index.php?page=9">Фото</a></li>
    <li><a href="index.php?page=wr">Описание работы</a></li>
  </ul>
</div></div>

<h2>Примечания:</h2>
<p>1)Возможна установка трех уровней чувствительности , обеспечивающих дальность измерения скорости около 300, 500, 800 метров соответственно. Точность измерений обеспечивается независимо от дальности.</p>
<p>2)Измеритель обеспечивает выделение скорости самой быстрой цели из группы при превышении ее скорости над остальными не менее чем на 4 км/ч и соотношении их отражающих площадей 1:100.</p>
<p>3)При частоте измерений 1 раз в минуту и установленной средней яркости индикационного табло.</p>

<script src="./js/menu2.js"></script>