  	 <input id="showds" type="button" value="Закрыть" >
 <div id = "category">
<div class="category-wrap">
  <h1>Документация</h1>
  <ul>
    <li><a href="index.php?page=5">Основные технические характеристики</a></li>
    <li><a href="index.php?page=6" >Назначение и область применения</a></li>
    <li><a href="index.php?page=7">Особенности</a></li>
    <li><a href="index.php?page=8">Примечания</a></li>
    <li><a href="index.php?page=10">Принцип действия</a></li>
    <li><a href="index.php?page=9">Фото</a></li>
    <li><a href="index.php?page=wr"  id = "current_har">Описание работы</a></li>

  </ul>
</div></div>


<h2>Описание работы радара</h2>
                <p>Фоторадарный датчик устанавливается сбоку от проезжей части на опорах освещения или над проезжей частью дороги. </p>
                <p>Какие нарушения правил дорожного движения фиксирует фоторадар Кордон:</p>
                <ul>
                    <li>Автоматическое измерение скоростей, определение положения и фотофиксация всех ТС на четырех полосах дорожного движения в обоих направлениях.</li>
                    <li>Автоматическое фиксирование других нарушений ПДД: движение по обочине и полосе для общественного транспорта, выезд на полосу встречного движения.</li>
                    <li>Возможность установки порогов скорости для каждой отдельной полосы и различных категорий ТС (грузовые, легковые).</li>
                    <li>Автоматическое распознавание различных форматов номерных знаков стран СНГ и Европы.</li>
                    <li>Возможность проверки распознанных номеров по различным федеральным и региональным базам розыска.</li>
                    <li>Передача данных о зафиксированных нарушителях в единую централизованную базу данных по проводным или беспроводным каналам связи.</li>
                    <li>Инфракрасная подсветка для обеспечения работы в ночное время.</li>
                    <li>Сбор статистических данных об интенсивности транспортного потока.</li>
                </ul>
                <div class = "primer">
     <figure><p><img src="./img/gallery/16.jpg" alt="Пример"></p>
    <figcaption>Радар</figcaption></figure>
    </div>
 <p>Датчик автоматически измеряет скорость всех транспортных средств в зоне контроля и сохраняет две фотографии для каждого нарушителя: общим планом (групповой снимок всей зоны контроля с выделением данного нарушителя) и крупным планом (фотография нарушителя с визуально различимым номерным знаком).</p>
 <p>Данные о нарушении включают в себя также распознанный номер, зафиксированную скорость ТС, метку о движении по полосе общественного транспорта, направление движения, дату и время нарушения, значение максимально допустимой скорости на данном участке дороги, название контролируемого участка, географические координаты, серийный номер комплекса, номер и срок действия свидетельства об утверждении типа средств измерений.</p>
 <script src="./js/menu2.js"></script>